//
//  InfoPlist.strings
//  EnvoyBrowser
//
//  Created by Benjamin Erhart on 03.04.19.
//  Copyright © 2012 - 2023, Tigas Ventures, LLC (Mike Tigas)
//
//  This file is part of Envoy Browser. See LICENSE file for redistribution terms.
//
NSPhotoLibraryAddUsageDescription = "Nauðsynlegt til að vista valda mynd í myndasafnið þitt.";
NSCameraUsageDescription = "Nauðsynlegt til að lesa vistföng brúa út úr birtum QR-kóðum.";
NSFaceIDUsageDescription = "Nauðsynlegt ef þú vilt aflæsa forritinu með andlitsauðkenni.";
"New Tab" = "Nýr flipi";
"Clear Data" = "Hreinsa gögn";
"Close tabs and clear data" = "Loka flipum og hreinsa gögn";
